{
  "text": {
    "hola": 80,
    "buenas": 15,
    "qué": 125,
    "tal": 141,
    "buenos": 16,
    "días": 50,
    "hey": 78,
    "adiós": 4,
    "hasta": 76,
    "luego": 89,
    "chao": 19,
    "nos": 104,
    "vemos": 157,
    "sí": 140,
    "si": 134,
    "correcto": 30,
    "por": 116,
    "supuesto": 139,
    "afirmativo": 6,
    "claro": 21,
    "que": 123,
    "exacto": 65,
    "no": 103,
    "para": 109,
    "nada": 100,
    "negativo": 101,
    "nunca": 106,
    "va": 154,
    "eres": 57,
    "un": 150,
    "bot": 14,
    "robot": 132,
    "hablo": 72,
    "con": 25,
    "una": 151,
    "persona": 112,
    "o": 107,
    "programa": 120,
    "quiero": 124,
    "empezar": 53,
    "el": 51,
    "test": 143,
    "comenzar": 22,
    "diagnóstico": 44,
    "ayúdame": 12,
    "a": 1,
    "saber": 133,
    "soy": 138,
    "adicto": 3,
    "hacer": 73,
    "la": 84,
    "prueba": 121,
    "empecemos": 52,
    "creo": 32,
    "tengo": 142,
    "problema": 119,
    "paso": 110,
    "demasiado": 41,
    "tiempo": 144,
    "en": 54,
    "instagram": 83,
    "estoy": 61,
    "enganchado": 55,
    "tiktok": 145,
    "puedo": 122,
    "dejar": 40,
    "de": 38,
    "mirar": 94,
    "móvil": 99,
    "yo": 161,
    "ningún": 102,
    "lo": 87,
    "controlo": 29,
    "perfectamente": 111,
    "solo": 136,
    "uso": 153,
    "facebook": 66,
    "rato": 126,
    "me": 90,
    "siento": 135,
    "ansioso": 9,
    "cuando": 33,
    "pongo": 115,
    "triste": 148,
    "likes": 86,
    "da": 36,
    "ansiedad": 8,
    "estar": 60,
    "conectado": 26,
    "pierdo": 113,
    "cosas": 31,
    "fomo": 69,
    "veces": 156,
    "comparo": 24,
    "mucho": 97,
    "los": 88,
    "demás": 42,
    "y": 160,
    "inferior": 82,
    "genera": 70,
    "estrés": 62,
    "distraigo": 47,
    "trabajo": 147,
    "culpa": 34,
    "twitter": 149,
    "he": 77,
    "dejado": 39,
    "mis": 96,
    "hobbies": 79,
    "duermo": 48,
    "menos": 91,
    "afecta": 5,
    "estudios": 63,
    "notas": 105,
    "han": 75,
    "bajado": 13,
    "presto": 117,
    "atención": 10,
    "mi": 92,
    "familia": 67,
    "como": 23,
    "unas": 152,
    "__number__": 0,
    "horas": 81,
    "al": 7,
    "día": 49,
    "casi": 18,
    "todo": 146,
    "miro": 95,
    "cada": 17,
    "minutos": 93,
    "primero": 118,
    "hago": 74,
    "despertar": 43,
    "es": 58,
    "más": 98,
    "ayer": 11,
    "estuve": 64,
    "viendo": 159,
    "reels": 130,
    "las": 85,
    "redes": 129,
    "cinco": 20,
    "diarias": 45,
    "pocas": 114,
    "reviso": 131,
    "constantemente": 28,
    "entro": 56,
    "dame": 37,
    "recomendaciones": 128,
    "consejos": 27,
    "gustaría": 71,
    "recibir": 127,
    "cuáles": 35,
    "son": 137,
    "esas": 59,
    "ok": 108,
    "dime": 46,
    "vale": 155,
    "ver": 158,
    "adelante": 2,
    "favor": 68
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 1,
    "deny": 3,
    "bot_challenge": 2,
    "iniciar_test": 8,
    "admitir_problema": 0,
    "negar_problema": 9,
    "expresar_sentimiento_negativo": 5,
    "expresar_impacto_vida": 4,
    "reportar_tiempo_uso": 11,
    "pedir_recomendaciones": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_calcular_diagnostico": 1,
    "action_dar_recomendaciones": 2,
    "diagnostic_form": 14,
    "utter_empecemos_test": 15,
    "utter_goodbye": 16,
    "utter_gracias_por_compartir": 17,
    "utter_iamabot": 18,
    "utter_please_rephrase": 19
  },
  "action_text": null,
  "intent_response_key": null
}