{
  "text": {
    "hola": 72,
    "buenas": 14,
    "qué": 116,
    "tal": 129,
    "buenos": 15,
    "días": 45,
    "hey": 70,
    "adiós": 3,
    "hasta": 68,
    "luego": 81,
    "chao": 18,
    "nos": 96,
    "vemos": 144,
    "sí": 128,
    "si": 123,
    "correcto": 28,
    "por": 107,
    "supuesto": 127,
    "afirmativo": 5,
    "claro": 20,
    "que": 114,
    "exacto": 59,
    "no": 95,
    "para": 100,
    "nada": 92,
    "negativo": 93,
    "nunca": 98,
    "va": 142,
    "eres": 52,
    "un": 138,
    "bot": 13,
    "robot": 121,
    "hablo": 64,
    "con": 24,
    "una": 139,
    "persona": 103,
    "o": 99,
    "programa": 111,
    "quiero": 115,
    "empezar": 48,
    "el": 46,
    "test": 131,
    "comenzar": 21,
    "diagnóstico": 40,
    "ayúdame": 11,
    "a": 1,
    "saber": 122,
    "soy": 126,
    "adicto": 2,
    "hacer": 65,
    "la": 76,
    "prueba": 112,
    "empecemos": 47,
    "creo": 30,
    "tengo": 130,
    "problema": 110,
    "paso": 101,
    "demasiado": 37,
    "tiempo": 132,
    "en": 49,
    "instagram": 75,
    "estoy": 55,
    "enganchado": 50,
    "tiktok": 133,
    "puedo": 113,
    "dejar": 36,
    "de": 34,
    "mirar": 86,
    "móvil": 91,
    "yo": 147,
    "ningún": 94,
    "lo": 79,
    "controlo": 27,
    "perfectamente": 102,
    "solo": 125,
    "uso": 141,
    "facebook": 60,
    "rato": 117,
    "me": 82,
    "siento": 124,
    "ansioso": 8,
    "cuando": 31,
    "pongo": 106,
    "triste": 136,
    "likes": 78,
    "da": 33,
    "ansiedad": 7,
    "estar": 54,
    "conectado": 25,
    "pierdo": 104,
    "cosas": 29,
    "fomo": 62,
    "veces": 143,
    "comparo": 23,
    "mucho": 89,
    "los": 80,
    "demás": 38,
    "y": 146,
    "inferior": 74,
    "genera": 63,
    "estrés": 56,
    "distraigo": 42,
    "trabajo": 135,
    "culpa": 32,
    "twitter": 137,
    "he": 69,
    "dejado": 35,
    "mis": 88,
    "hobbies": 71,
    "duermo": 43,
    "menos": 83,
    "afecta": 4,
    "estudios": 57,
    "notas": 97,
    "han": 67,
    "bajado": 12,
    "presto": 108,
    "atención": 9,
    "mi": 84,
    "familia": 61,
    "como": 22,
    "unas": 140,
    "__number__": 0,
    "horas": 73,
    "al": 6,
    "día": 44,
    "casi": 17,
    "todo": 134,
    "miro": 87,
    "cada": 16,
    "minutos": 85,
    "primero": 109,
    "hago": 66,
    "despertar": 39,
    "es": 53,
    "más": 90,
    "ayer": 10,
    "estuve": 58,
    "viendo": 145,
    "reels": 119,
    "las": 77,
    "redes": 118,
    "cinco": 19,
    "diarias": 41,
    "pocas": 105,
    "reviso": 120,
    "constantemente": 26,
    "entro": 51
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 1,
    "deny": 3,
    "bot_challenge": 2,
    "iniciar_test": 8,
    "admitir_problema": 0,
    "negar_problema": 9,
    "expresar_sentimiento_negativo": 5,
    "expresar_impacto_vida": 4,
    "reportar_tiempo_uso": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_calcular_diagnostico": 1,
    "diagnostic_form": 13,
    "utter_empecemos_test": 14,
    "utter_goodbye": 15,
    "utter_gracias_por_compartir": 16,
    "utter_greet": 17,
    "utter_iamabot": 18,
    "utter_please_rephrase": 19
  },
  "action_text": null,
  "intent_response_key": null
}