{
  "text": {
    "hola": 83,
    "buenas": 15,
    "qué": 128,
    "tal": 144,
    "buenos": 16,
    "días": 52,
    "hey": 81,
    "adiós": 4,
    "hasta": 79,
    "luego": 92,
    "chao": 19,
    "nos": 107,
    "vemos": 160,
    "sí": 143,
    "si": 137,
    "correcto": 32,
    "por": 119,
    "supuesto": 142,
    "afirmativo": 6,
    "claro": 21,
    "que": 126,
    "exacto": 68,
    "no": 106,
    "para": 112,
    "nada": 103,
    "negativo": 104,
    "nunca": 109,
    "va": 157,
    "eres": 60,
    "un": 153,
    "bot": 14,
    "robot": 135,
    "hablo": 75,
    "con": 27,
    "una": 154,
    "persona": 115,
    "o": 110,
    "programa": 123,
    "quiero": 127,
    "empezar": 55,
    "el": 53,
    "test": 146,
    "comenzar": 23,
    "diagnóstico": 46,
    "ayúdame": 12,
    "a": 1,
    "saber": 136,
    "soy": 141,
    "adicto": 3,
    "hacer": 76,
    "la": 87,
    "prueba": 124,
    "empecemos": 54,
    "comencemos": 22,
    "empieza": 56,
    "comienza": 24,
    "creo": 34,
    "tengo": 145,
    "problema": 122,
    "paso": 113,
    "demasiado": 43,
    "tiempo": 147,
    "en": 57,
    "instagram": 86,
    "estoy": 64,
    "enganchado": 58,
    "tiktok": 148,
    "puedo": 125,
    "dejar": 42,
    "de": 40,
    "mirar": 97,
    "móvil": 102,
    "yo": 164,
    "ningún": 105,
    "lo": 90,
    "controlo": 31,
    "perfectamente": 114,
    "solo": 139,
    "uso": 156,
    "facebook": 69,
    "rato": 129,
    "me": 93,
    "siento": 138,
    "ansioso": 9,
    "cuando": 35,
    "pongo": 118,
    "triste": 151,
    "likes": 89,
    "da": 38,
    "ansiedad": 8,
    "estar": 63,
    "conectado": 28,
    "pierdo": 116,
    "cosas": 33,
    "fomo": 72,
    "veces": 159,
    "comparo": 26,
    "mucho": 100,
    "los": 91,
    "demás": 44,
    "y": 163,
    "inferior": 85,
    "genera": 73,
    "estrés": 65,
    "distraigo": 49,
    "trabajo": 150,
    "culpa": 36,
    "twitter": 152,
    "he": 80,
    "dejado": 41,
    "mis": 99,
    "hobbies": 82,
    "duermo": 50,
    "menos": 94,
    "afecta": 5,
    "estudios": 66,
    "notas": 108,
    "han": 78,
    "bajado": 13,
    "presto": 120,
    "atención": 10,
    "mi": 95,
    "familia": 70,
    "como": 25,
    "unas": 155,
    "__number__": 0,
    "horas": 84,
    "al": 7,
    "día": 51,
    "casi": 18,
    "todo": 149,
    "miro": 98,
    "cada": 17,
    "minutos": 96,
    "primero": 121,
    "hago": 77,
    "despertar": 45,
    "es": 61,
    "más": 101,
    "ayer": 11,
    "estuve": 67,
    "viendo": 162,
    "reels": 133,
    "las": 88,
    "redes": 132,
    "cinco": 20,
    "diarias": 47,
    "pocas": 117,
    "reviso": 134,
    "constantemente": 30,
    "entro": 59,
    "dame": 39,
    "recomendaciones": 131,
    "consejos": 29,
    "gustaría": 74,
    "recibir": 130,
    "cuáles": 37,
    "son": 140,
    "esas": 62,
    "ok": 111,
    "dime": 48,
    "vale": 158,
    "ver": 161,
    "adelante": 2,
    "favor": 71
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 1,
    "deny": 3,
    "bot_challenge": 2,
    "iniciar_test": 8,
    "admitir_problema": 0,
    "negar_problema": 9,
    "expresar_sentimiento_negativo": 5,
    "expresar_impacto_vida": 4,
    "reportar_tiempo_uso": 11,
    "pedir_recomendaciones": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_calcular_diagnostico": 1,
    "action_dar_recomendaciones": 2,
    "diagnostic_form": 14,
    "utter_empecemos_test": 15,
    "utter_goodbye": 16,
    "utter_gracias_por_compartir": 17,
    "utter_greet": 18,
    "utter_iamabot": 19,
    "utter_please_rephrase": 20
  },
  "action_text": null,
  "intent_response_key": null
}